Repository: JiZPaper/PaperVN
Catalog: PaperVN/VNDBTraits.xcstrings
Source language: en
Languages: de, ja, ko, pl, zh_hans, zh_hant

# trait.Top Hat
source: Top Hat
de: Zylinderhut
ja: シルクハット
ko: 실크해트
pl: Cylinder
zh_hans: 高顶礼帽
zh_hant: 高頂禮帽

# trait.Torn Clothing
source: Torn Clothing
de: Zerrissene Kleidung
ja: 破れた服
ko: 찢어진 옷
pl: Podarte ubrania
zh_hans: 破损服装
zh_hant: 破損服裝

# trait.Torn Pantyhose (by design)
source: Torn Pantyhose (by design)
de: Strumpfhose mit gewollten Rissen
ja: デザインとして破れたパンスト
ko: 디자인상 찢어진 팬티스타킹
pl: Rajstopy z celowymi rozdarciami
zh_hans: 设计款破洞连裤袜
zh_hant: 設計款破洞褲襪

# trait.Torn Pantyhose (damaged)
source: Torn Pantyhose (damaged)
de: Beschädigte Strumpfhose
ja: 破損したパンスト
ko: 손상되어 찢어진 팬티스타킹
pl: Uszkodzone rajstopy
zh_hans: 损坏的破洞连裤袜
zh_hant: 破損褲襪

# trait.Torture
source: Torture
de: Folter
ja: 拷問
ko: 고문
pl: Tortury
zh_hans: 拷问
zh_hant: 拷問

# trait.Towel
source: Towel
de: Handtuch
ja: タオル
ko: 수건
pl: Ręcznik
zh_hans: 毛巾
zh_hant: 毛巾

# trait.Toy
source: Toy
de: Spielzeug
ja: 玩具
ko: 장난감
pl: Zabawka
zh_hans: 玩具
zh_hant: 玩具

# trait.Toymaker
source: Toymaker
de: Spielzeugmacher
ja: 玩具職人
ko: 장난감 제작자
pl: Twórca zabawek
zh_hans: 玩具匠
zh_hant: 玩具匠

# trait.Tracksuit
source: Tracksuit
de: Trainingsanzug
ja: ジャージ
ko: 운동복
pl: Dres
zh_hans: 运动服
zh_hant: 運動服

# trait.Traditional Bloomers
source: Traditional Bloomers
de: Traditionelle Sporthöschen
ja: 旧式ブルマー
ko: 구식 부르마
pl: Tradycyjne spodenki gimnastyczne
zh_hans: 传统运动短裤
zh_hant: 傳統運動短褲

# trait.Train Driver
source: Train Driver
de: Lokführer
ja: 電車運転士
ko: 열차 기관사
pl: Maszynista
zh_hans: 火车司机
zh_hant: 火車司機

# trait.Trampling
source: Trampling
de: Trampeln
ja: 踏みつけ
ko: 짓밟기
pl: Deptanie
zh_hans: 踩踏
zh_hant: 踩踏

# trait.Trans Man
source: Trans Man
de: Trans Mann
ja: トランス男性
ko: 트랜스젠더 남성
pl: Transpłciowy mężczyzna
zh_hans: 跨性别男性
zh_hant: 跨性別男性

# trait.Trans Woman
source: Trans Woman
de: Trans Frau
ja: トランス女性
ko: 트랜스젠더 여성
pl: Transpłciowa kobieta
zh_hans: 跨性别女性
zh_hant: 跨性別女性

# trait.Transfer Student
source: Transfer Student
de: Schulwechsler
ja: 転校生
ko: 전학생
pl: Uczeń przeniesiony z innej szkoły
zh_hans: 转学生
zh_hant: 轉學生

# trait.Transformation
source: Transformation
de: Verwandlung
ja: 変身
ko: 변신
pl: Przemiana
zh_hans: 变身
zh_hant: 變身

# trait.Transgender
source: Transgender
de: Transgeschlechtlich
ja: トランスジェンダー
ko: 트랜스젠더
pl: Transpłciowy
zh_hans: 跨性别
zh_hant: 跨性別

# trait.Transparent Body
source: Transparent Body
de: Transparenter Körper
ja: 透明な身体
ko: 투명한 신체
pl: Przezroczyste ciało
zh_hans: 透明身体
zh_hant: 透明身體

# trait.Transphobe
source: Transphobe
de: Transfeindlich
ja: トランスフォビア
ko: 트랜스젠더 혐오자
pl: Osoba uprzedzona do osób transpłciowych
zh_hans: 恐跨性别者
zh_hant: 恐跨性別者

# trait.Trap
source: Trap
de: Feminin erscheinender Mann
ja: 男の娘
ko: 오토코노코
pl: Mężczyzna o kobiecym wyglądzie
zh_hans: 伪娘
zh_hant: 偽娘

# trait.Tray
source: Tray
de: Tablett
ja: トレー
ko: 쟁반
pl: Taca
zh_hans: 托盘
zh_hant: 托盤

# trait.Treason
source: Treason
de: Hochverrat
ja: 反逆
ko: 반역
pl: Zdrada państwa
zh_hans: 叛国
zh_hant: 叛國

# trait.Triad
source: Triad
de: Triade
ja: 三合会の構成員
ko: 삼합회 조직원
pl: Triada
zh_hans: 三合会成员
zh_hant: 三合會成員

# trait.Tribadism
source: Tribadism
de: Tribadie
ja: 貝合わせ
ko: 가위치기
pl: Trybadyzm
zh_hans: 女阴摩擦
zh_hant: 女陰摩擦

# trait.Tribadism on Penis
source: Tribadism on Penis
de: Tribadie am Penis
ja: 陰茎への貝合わせ
ko: 음경에 가위치기
pl: Trybadyzm na penisie
zh_hans: 女阴摩擦阴茎
zh_hant: 女陰摩擦陰莖

# trait.Tricorn Hat
source: Tricorn Hat
de: Dreispitz
ja: 三角帽子
ko: 삼각모
pl: Kapelusz trójgraniasty
zh_hans: 三角帽
zh_hant: 三角帽

# trait.Trident
source: Trident
de: Dreizack
ja: 三叉槍
ko: 삼지창
pl: Trójząb
zh_hans: 三叉戟
zh_hant: 三叉戟

# trait.Trimmed Pubic Hair
source: Trimmed Pubic Hair
de: Gestutzte Schambehaarung
ja: 整えた陰毛
ko: 다듬은 음모
pl: Przycięte owłosienie łonowe
zh_hans: 修剪过的阴毛
zh_hant: 修剪過的陰毛

# trait.Triple Blowjob
source: Triple Blowjob
de: Fellatio durch drei Personen
ja: 三人フェラ
ko: 3인 펠라치오
pl: Fellatio wykonywane przez trzy osoby
zh_hans: 三人口交
zh_hant: 三人口交

# trait.Triple Boobjob
source: Triple Boobjob
de: Brustverkehr mit drei Personen
ja: 三人パイズリ
ko: 3인 파이즈리
pl: Seks między piersiami z udziałem trzech osób
zh_hans: 三人乳交
zh_hant: 三人乳交

# trait.Triple Footjob
source: Triple Footjob
de: Fußstimulation durch drei Personen
ja: 三人足コキ
ko: 3인 풋잡
pl: Stymulacja stopami przez trzy osoby
zh_hans: 三人足交
zh_hant: 三人足交

# trait.Triple Handjob
source: Triple Handjob
de: Manuelle Penisstimulation durch drei Personen
ja: 三人手コキ
ko: 3인 핸드잡
pl: Ręczna stymulacja penisa przez trzy osoby
zh_hans: 三人手交
zh_hant: 三人手交

# trait.Triplet+ Brother
source: Triplet+ Brother
de: Bruder aus mindestens drei Mehrlingen
ja: 三つ子以上の兄弟
ko: 세쌍둥이 이상인 형제
pl: Brat z co najmniej trojaczków
zh_hans: 三胞胎以上兄弟
zh_hant: 三胞胎以上兄弟

# trait.Triplet+ Sister
source: Triplet+ Sister
de: Schwester aus mindestens drei Mehrlingen
ja: 三つ子以上の姉妹
ko: 세쌍둥이 이상인 자매
pl: Siostra z co najmniej trojaczków
zh_hans: 三胞胎以上姐妹
zh_hant: 三胞胎以上姐妹

# trait.Trousers
source: Trousers
de: Hose
ja: ズボン
ko: 긴바지
pl: Spodnie
zh_hans: 长裤
zh_hant: 長褲

# trait.Tsukkomi
source: Tsukkomi
de: Rolle des nüchternen Gegenparts im Comedy-Duo
ja: ツッコミ
ko: 츳코미
pl: Rola trzeźwego komentatora w duecie komediowym
zh_hans: 吐槽役
zh_hant: 吐槽役

# trait.Tsurime
source: Tsurime
de: Aufwärts geneigte Augenwinkel
ja: つり目
ko: 치켜올라간 눈
pl: Uniesione kąciki oczu
zh_hans: 吊眼
zh_hant: 吊眼

# trait.Tube Top
source: Tube Top
de: Schulterfreies Schlauchoberteil
ja: チューブトップ
ko: 튜브톱
pl: Top bez ramiączek
zh_hans: 抹胸上衣
zh_hant: 抹胸上衣

# trait.Tube Top Bra
source: Tube Top Bra
de: Bandeau-BH
ja: チューブトップブラ
ko: 튜브톱 브라
pl: Biustonosz bandeau
zh_hans: 抹胸式胸罩
zh_hant: 抹胸式胸罩

# trait.Turkish
source: Turkish
de: Türkisch
ja: トルコ人
ko: 튀르키예인
pl: Turek
zh_hans: 土耳其人
zh_hant: 土耳其人

# trait.Turndown
source: Turndown
de: Zurückweisung
ja: 拒絶
ko: 거절
pl: Odrzucenie
zh_hans: 拒绝
zh_hant: 拒絕

# trait.Turtleneck Crop Top
source: Turtleneck Crop Top
de: Bauchfreies Rollkragenoberteil
ja: タートルネックのクロップトップ
ko: 터틀넥 크롭톱
pl: Krótki top z golfem
zh_hans: 高领短款上衣
zh_hant: 高領短款上衣

# trait.Turtleneck Dress
source: Turtleneck Dress
de: Rollkragenkleid
ja: タートルネックドレス
ko: 터틀넥 원피스
pl: Sukienka z golfem
zh_hans: 高领连衣裙
zh_hant: 高領洋裝

# trait.Turtleneck Leotard
source: Turtleneck Leotard
de: Rollkragentrikot
ja: タートルネックレオタード
ko: 터틀넥 레오타드
pl: Trykot z golfem
zh_hans: 高领紧身连体服
zh_hant: 高領緊身連身服

# trait.Turtleneck Shirt
source: Turtleneck Shirt
de: Rollkragenshirt
ja: タートルネックシャツ
ko: 터틀넥 셔츠
pl: Koszulka z golfem
zh_hans: 高领衫
zh_hant: 高領衫

# trait.Turtleneck Sweater
source: Turtleneck Sweater
de: Rollkragenpullover
ja: タートルネックセーター
ko: 터틀넥 스웨터
pl: Sweter z golfem
zh_hans: 高领毛衣
zh_hant: 高領毛衣

# trait.Turtleneck Swimsuit
source: Turtleneck Swimsuit
de: Badeanzug mit Rollkragen
ja: タートルネック水着
ko: 터틀넥 수영복
pl: Strój kąpielowy z golfem
zh_hans: 高领泳装
zh_hant: 高領泳裝

# trait.Turtleneck Tank Top
source: Turtleneck Tank Top
de: Trägeroberteil mit Rollkragen
ja: タートルネックタンクトップ
ko: 터틀넥 민소매 셔츠
pl: Top na ramiączkach z golfem
zh_hans: 高领背心
zh_hant: 高領背心

# trait.Tusks
source: Tusks
de: Hauer
ja: 牙
ko: 엄니
pl: Ciosy
zh_hans: 獠牙
zh_hant: 獠牙

# trait.Tutor
source: Tutor
de: Privatlehrer
ja: 家庭教師
ko: 가정 교사
pl: Korepetytor
zh_hans: 家庭教师
zh_hant: 家庭教師

# trait.Tutoring
source: Tutoring
de: Nachhilfe
ja: 個人指導
ko: 개인 지도
pl: Korepetycje
zh_hans: 课外辅导
zh_hant: 課外輔導

# trait.Twelfth Grader
source: Twelfth Grader
de: Schüler der zwölften Klasse
ja: 12年生
ko: 고등학교 3학년
pl: Uczeń dwunastej klasy
zh_hans: 十二年级学生
zh_hant: 十二年級學生

# trait.Twin Balls Sucking
source: Twin Balls Sucking
de: Hodensaugen durch zwei Personen
ja: 二人で睾丸吸い
ko: 두 사람이 고환 빨기
pl: Ssanie jąder przez dwie osoby
zh_hans: 双人吸吮睾丸
zh_hant: 雙人吸吮睪丸

# trait.Twin Bellyjob
source: Twin Bellyjob
de: Bauchstimulation durch zwei Personen
ja: 二人ベリージョブ
ko: 2인 복부 파이즈리
pl: Stymulacja brzuchem przez dwie osoby
zh_hans: 双人腹部性交
zh_hant: 雙人腹交

# trait.Twin Blade Sword
source: Twin Blade Sword
de: Doppelklingenschwert
ja: 双刃剣
ko: 양쪽에 날이 달린 검
pl: Miecz z dwoma ostrzami
zh_hans: 双头剑
zh_hant: 雙頭劍

# trait.Twin Blowjob
source: Twin Blowjob
de: Fellatio durch zwei Personen
ja: 二人フェラ
ko: 2인 펠라치오
pl: Fellatio wykonywane przez dwie osoby
zh_hans: 双人口交
zh_hant: 雙人口交

# trait.Twin Bodyjob
source: Twin Bodyjob
de: Körperstimulation durch zwei Personen
ja: 二人ボディジョブ
ko: 두 사람이 하는 바디잡
pl: Stymulacja ciałem przez dwie osoby
zh_hans: 双人身体性交
zh_hant: 雙人身體摩擦

# trait.Twin Boobjob
source: Twin Boobjob
de: Brustverkehr mit zwei Personen
ja: 二人パイズリ
ko: 2인 파이즈리
pl: Seks między piersiami z udziałem dwóch osób
zh_hans: 双人乳交
zh_hant: 雙人乳交

# trait.Twin Braids
source: Twin Braids
de: Zwei Zöpfe
ja: 二本の三つ編み
ko: 양 갈래 땋은 머리
pl: Dwa warkocze
zh_hans: 双麻花辫
zh_hant: 雙麻花辮

# trait.Twin Brother
source: Twin Brother
de: Zwillingsbruder
ja: 双子の兄弟
ko: 쌍둥이 형제
pl: Brat bliźniak
zh_hans: 双胞胎兄弟
zh_hant: 雙胞胎兄弟

# trait.Twin Buttjob
source: Twin Buttjob
de: Gesäßstimulation durch zwei Personen
ja: 二人尻コキ
ko: 2인 엉덩이 파이즈리
pl: Stymulacja pośladkami przez dwie osoby
zh_hans: 双人臀交
zh_hant: 雙人臀交

# trait.Twin Footjob
source: Twin Footjob
de: Fußstimulation durch zwei Personen
ja: 二人足コキ
ko: 2인 풋잡
pl: Stymulacja stopami przez dwie osoby
zh_hans: 双人足交
zh_hant: 雙人足交

# trait.Twin Handjob
source: Twin Handjob
de: Manuelle Penisstimulation durch zwei Personen
ja: 二人手コキ
ko: 2인 핸드잡
pl: Ręczna stymulacja penisa przez dwie osoby
zh_hans: 双人手交
zh_hant: 雙人手交

# trait.Twin Sister
source: Twin Sister
de: Zwillingsschwester
ja: 双子の姉妹
ko: 쌍둥이 자매
pl: Siostra bliźniaczka
zh_hans: 双胞胎姐妹
zh_hant: 雙胞胎姐妹

# trait.Twin Switch
source: Twin Switch
de: Zwillingstausch
ja: 双子の入れ替わり
ko: 쌍둥이 바꿔치기
pl: Zamiana bliźniąt
zh_hans: 双胞胎互换
zh_hant: 雙胞胎互換

# trait.Twin Tails
source: Twin Tails
de: Zwei Pferdeschwänze
ja: ツインテール
ko: 트윈테일
pl: Dwa kucyki
zh_hans: 双马尾
zh_hant: 雙馬尾

# trait.Twin+ Legjob
source: Twin+ Legjob
de: Beinstimulation durch mindestens zwei Personen
ja: 二人以上の脚コキ
ko: 2인 이상 레그잡
pl: Stymulacja nogami przez co najmniej dwie osoby
zh_hans: 双人以上腿交
zh_hant: 雙人以上腿交

# trait.Twincest
source: Twincest
de: Inzest zwischen Zwillingen
ja: 双子間近親相姦
ko: 쌍둥이 간 근친상간
pl: Kazirodztwo między bliźniętami
zh_hans: 双胞胎乱伦
zh_hant: 雙胞胎亂倫

# trait.Type
source: Type
de: Typ
ja: タイプ
ko: 유형
pl: Typ
zh_hans: 类型
zh_hant: 類型

# trait.Uchi
source: Uchi
de: Selbstbezeichnung „uchi“
ja: 一人称「うち」
ko: ‘우치’라는 1인칭
pl: Określanie siebie jako „uchi”
zh_hans: 以“うち”自称
zh_hant: 以「うち」自稱

# trait.Ugly
source: Ugly
de: Hässlich
ja: 醜い
ko: 못생긴
pl: Brzydki
zh_hans: 丑陋
zh_hant: 醜陋

# trait.Ukrainian
source: Ukrainian
de: Ukrainisch
ja: ウクライナ人
ko: 우크라이나인
pl: Ukrainiec
zh_hans: 乌克兰人
zh_hant: 烏克蘭人

# trait.Umbrella
source: Umbrella
de: Regenschirm
ja: 傘
ko: 우산
pl: Parasol
zh_hans: 雨伞
zh_hant: 雨傘

# trait.Unarmed Fighting
source: Unarmed Fighting
de: Unbewaffneter Nahkampf
ja: 素手での戦闘
ko: 맨손 격투
pl: Walka wręcz bez broni
zh_hans: 徒手格斗
zh_hant: 徒手格鬥

# trait.Unavoidable Death
source: Unavoidable Death
de: Unvermeidbarer Tod
ja: 回避不能な死
ko: 피할 수 없는 죽음
pl: Nieunikniona śmierć
zh_hans: 不可避免死亡
zh_hant: 不可避免死亡

# trait.Unavoidable Other Route Death
source: Unavoidable Other Route Death
de: Unvermeidbarer Tod in einer anderen Handlungsroute
ja: 他ルートでの回避不能な死
ko: 다른 루트에서 피할 수 없는 죽음
pl: Nieunikniona śmierć na innej ścieżce fabularnej
zh_hans: 其他路线中不可避免死亡
zh_hant: 其他路線中不可避免死亡

# trait.Unavoidable Other Route Rape
source: Unavoidable Other Route Rape
de: Unvermeidbare Vergewaltigung in einer anderen Handlungsroute
ja: 他ルートでの回避不能な強姦
ko: 다른 루트에서 피할 수 없는 강간
pl: Nieunikniony gwałt na innej ścieżce fabularnej
zh_hans: 其他路线中不可避免遭强奸
zh_hant: 其他路線中不可避免遭強姦

# trait.Unavoidable Rape
source: Unavoidable Rape
de: Unvermeidbare Vergewaltigung
ja: 回避不能な強姦
ko: 피할 수 없는 강간 피해
pl: Nieunikniony gwałt
zh_hans: 不可避免遭强奸
zh_hant: 不可避免遭強姦

# trait.Unbeknown Incest
source: Unbeknown Incest
de: Unwissentlicher Inzest
ja: 知らずに近親相姦
ko: 모르고 저지르는 근친상간
pl: Nieświadome kazirodztwo
zh_hans: 不知情乱伦
zh_hant: 不知情亂倫

# trait.Unbeknown Infidelity
source: Unbeknown Infidelity
de: Unwissentliche Untreue
ja: 知らないうちの不貞
ko: 자신도 모르는 사이의 외도
pl: Nieświadoma niewierność
zh_hans: 不知情的不忠
zh_hant: 不知情的不忠

# trait.Unbirthing
source: Unbirthing
de: Aufnahme in den Körper durch die Vagina
ja: 逆出産
ko: 역출산
pl: Wchłanianie do ciała przez pochwę
zh_hans: 逆产
zh_hant: 逆產

# trait.Uncle
source: Uncle
de: Onkel
ja: おじ
ko: 삼촌
pl: Wuj lub stryj
zh_hans: 叔伯／舅舅
zh_hant: 叔伯／舅舅

# trait.Uncontrollable Superpowers
source: Uncontrollable Superpowers
de: Unkontrollierbare Superkräfte
ja: 制御不能な超能力
ko: 제어할 수 없는 초능력
pl: Niekontrolowane supermoce
zh_hans: 无法控制的超能力
zh_hant: 無法控制的超能力

# trait.Undead
source: Undead
de: Untot
ja: アンデッド
ko: 언데드
pl: Nieumarły
zh_hans: 不死者
zh_hant: 不死者

# trait.Undercut
source: Undercut
de: Undercut-Frisur
ja: ツーブロック
ko: 투블럭
pl: Fryzura undercut
zh_hans: 削边发型
zh_hant: 削邊髮型

# trait.Underweight
source: Underweight
de: Untergewichtig
ja: 低体重
ko: 저체중
pl: Z niedowagą
zh_hans: 体重过轻
zh_hant: 體重過輕

# trait.Uneducated
source: Uneducated
de: Ungebildet
ja: 教育を受けていない
ko: 교육받지 못한
pl: Niewykształcony
zh_hans: 未受教育
zh_hant: 未受教育

# trait.Unemployed
source: Unemployed
de: Arbeitslos
ja: 無職
ko: 무직
pl: Bezrobotny
zh_hans: 无业
zh_hant: 無業

# trait.Unenthusiastic Sex
source: Unenthusiastic Sex
de: Sex ohne Begeisterung
ja: 気乗りしないセックス
ko: 내키지 않는 성교
pl: Seks bez entuzjazmu
zh_hans: 消极性爱
zh_hant: 消極性愛

# trait.Unhealthy Relationship
source: Unhealthy Relationship
de: Ungesunde Beziehung
ja: 不健全な関係
ko: 해로운 관계
pl: Niezdrowy związek
zh_hans: 不健康的关系
zh_hant: 不健康的關係

# trait.Unibrow
source: Unibrow
de: Zusammengewachsene Augenbrauen
ja: 一本眉
ko: 이어진 눈썹
pl: Zrośnięte brwi
zh_hans: 连心眉
zh_hant: 連心眉

# trait.Unicorn
source: Unicorn
de: Einhorn
ja: ユニコーン
ko: 유니콘
pl: Jednorożec
zh_hans: 独角兽
zh_hant: 獨角獸

# trait.Unitard
source: Unitard
de: Ganzkörpertrikot
ja: ユニタード
ko: 유니타드
pl: Trykot na całe ciało
zh_hans: 紧身连体衣
zh_hant: 緊身連身衣

# trait.University Student
source: University Student
de: Student
ja: 大学生
ko: 대학생
pl: Student
zh_hans: 大学生
zh_hant: 大學生

# trait.University Teacher
source: University Teacher
de: Hochschullehrer
ja: 大学教員
ko: 대학 교원
pl: Nauczyciel akademicki
zh_hans: 大学教师
zh_hant: 大學教師

# trait.Unlucky
source: Unlucky
de: Pechvogel
ja: 不運
ko: 불운한
pl: Pechowiec
zh_hans: 不幸
zh_hant: 不幸

# trait.Unnatural Sclera
source: Unnatural Sclera
de: Unnatürliche Lederhaut des Auges
ja: 不自然な強膜
ko: 비정상적인 공막
pl: Nietypowa twardówka oka
zh_hans: 异常巩膜
zh_hant: 異常鞏膜

# trait.Unnatural Skin Tone
source: Unnatural Skin Tone
de: Unnatürlicher Hautton
ja: 不自然な肌色
ko: 비정상적인 피부색
pl: Nietypowy kolor skóry
zh_hans: 异常肤色
zh_hant: 異常膚色

# trait.Unofficial Member of Student Club
source: Unofficial Member of Student Club
de: Inoffizielles Mitglied eines Schülerclubs
ja: 非公式の学生クラブ部員
ko: 학생 동아리 비공식 부원
pl: Nieoficjalny członek koła uczniowskiego
zh_hans: 非正式学生社团成员
zh_hant: 非正式學生社團成員

# trait.Unofficial School Club Member
source: Unofficial School Club Member
de: Inoffizielles Mitglied eines Schulclubs
ja: 非公式の部員
ko: 학교 동아리 비공식 부원
pl: Nieoficjalny członek koła szkolnego
zh_hans: 非正式学校社团成员
zh_hant: 非正式學校社團成員

# trait.Unofficial School Club President
source: Unofficial School Club President
de: Inoffizieller Schulclubvorsitzender
ja: 非公式の部長
ko: 학교 동아리 비공식 부장
pl: Nieoficjalny przewodniczący koła szkolnego
zh_hans: 非正式学校社团社长
zh_hant: 非正式學校社團社長

# trait.Unpopular
source: Unpopular
de: Unbeliebt
ja: 人気がない
ko: 인기가 없는
pl: Niepopularny
zh_hans: 不受欢迎
zh_hant: 不受歡迎

# trait.Unusual Eyebrows
source: Unusual Eyebrows
de: Ungewöhnliche Augenbrauen
ja: 変わった眉
ko: 특이한 눈썹
pl: Nietypowe brwi
zh_hans: 特殊眉形
zh_hant: 特殊眉形

# trait.Unusual Hair Ornaments
source: Unusual Hair Ornaments
de: Ungewöhnlicher Haarschmuck
ja: 変わった髪飾り
ko: 특이한 머리 장식
pl: Nietypowe ozdoby do włosów
zh_hans: 特殊发饰
zh_hant: 特殊髮飾

# trait.Unwilling Antagonist
source: Unwilling Antagonist
de: Unfreiwilliger Antagonist
ja: 望まず敵役になる
ko: 본의 아니게 적대자가 된
pl: Antagonista wbrew własnej woli
zh_hans: 被迫成为反派
zh_hant: 被迫成為反派

# trait.Unwilling Betrayal
source: Unwilling Betrayal
de: Unfreiwilliger Verrat
ja: 望まない裏切り
ko: 본의 아닌 배신
pl: Zdrada wbrew własnej woli
zh_hans: 被迫背叛
zh_hant: 被迫背叛

# trait.Upper Body Clothing
source: Upper Body Clothing
de: Kleidung für den Oberkörper
ja: 上半身の衣服
ko: 상의
pl: Górne części ubioru
zh_hans: 上装
zh_hant: 上身服裝

# trait.Urethral Intercourse
source: Urethral Intercourse
de: Harnröhrenverkehr
ja: 尿道性交
ko: 요도 성교
pl: Seks z penetracją cewki moczowej
zh_hans: 尿道性交
zh_hant: 尿道性交

# trait.Urethral Sounding
source: Urethral Sounding
de: Harnröhrensondierung
ja: 尿道ブジー
ko: 요도 사운딩
pl: Sondowanie cewki moczowej
zh_hans: 尿道探针
zh_hant: 尿道探針

# trait.Urinary Dysfunction
source: Urinary Dysfunction
de: Störung der Harnfunktion
ja: 排尿障害
ko: 배뇨 장애
pl: Zaburzenie oddawania moczu
zh_hans: 排尿功能障碍
zh_hant: 排尿功能障礙

# trait.Usamimi Headband
source: Usamimi Headband
de: Haarreif mit Hasenohren
ja: ウサ耳カチューシャ
ko: 토끼귀 머리띠
pl: Opaska z króliczymi uszami
zh_hans: 兔耳发箍
zh_hant: 兔耳髮箍

# trait.Used Condoms Exposition
source: Used Condoms Exposition
de: Darstellung benutzter Kondome
ja: 使用済みコンドームの展示
ko: 사용한 콘돔 전시
pl: Pokazywanie użytych prezerwatyw
zh_hans: 使用过的避孕套展示
zh_hant: 使用過的保險套展示

# trait.Ushanka
source: Ushanka
de: Uschanka
ja: ウシャンカ
ko: 우샨카
pl: Uszanka
zh_hans: 俄式毛帽
zh_hant: 俄式毛帽

# trait.Utility Belt
source: Utility Belt
de: Mehrzweckgürtel
ja: ユーティリティベルト
ko: 다용도 벨트
pl: Pas wielofunkcyjny
zh_hans: 多功能腰带
zh_hant: 多功能腰帶

# trait.Uwabaki
source: Uwabaki
de: Japanische Hausschuhe
ja: 上履き
ko: 실내화
pl: Japońskie buty wewnętrzne
zh_hans: 室内鞋
zh_hant: 室內鞋

# trait.V Bangs
source: V Bangs
de: V-förmiger Pony
ja: V字前髪
ko: V자 앞머리
pl: Grzywka w kształcie litery V
zh_hans: V形刘海
zh_hant: V形瀏海

# trait.Vacuum Bed
source: Vacuum Bed
de: Vakuumbett
ja: バキュームベッド
ko: 진공 침대
pl: Łóżko próżniowe
zh_hans: 真空床
zh_hant: 真空床

# trait.Vacuum Cleaner
source: Vacuum Cleaner
de: Staubsauger
ja: 掃除機
ko: 진공청소기
pl: Odkurzacz
zh_hans: 吸尘器
zh_hant: 吸塵器

# trait.Vagabond
source: Vagabond
de: Landstreicher
ja: 放浪者
ko: 방랑자
pl: Włóczęga
zh_hans: 流浪者
zh_hant: 流浪者

# trait.Vaginal + Anal Fisting
source: Vaginal + Anal Fisting
de: Vaginales und anales Fisting
ja: 膣＋アナルフィスト
ko: 질+항문 피스팅
pl: Fisting waginalny i analny
zh_hans: 阴道＋肛门拳交
zh_hant: 陰道＋肛門拳交

# trait.Vaginal + Anal Object Insertion
source: Vaginal + Anal Object Insertion
de: Vaginales und anales Einführen von Gegenständen
ja: 膣＋アナル異物挿入
ko: 질+항문 이물질 삽입
pl: Wprowadzanie przedmiotów do pochwy i odbytu
zh_hans: 阴道＋肛门异物插入
zh_hant: 陰道＋肛門異物插入

# trait.Vaginal + Anal Penetration
source: Vaginal + Anal Penetration
de: Vaginale und anale Penetration
ja: 膣＋アナル挿入
ko: 질+항문 삽입
pl: Penetracja waginalna i analna
zh_hans: 阴道＋肛门插入
zh_hant: 陰道＋肛門插入

# trait.Vaginal + Anal Tentacle Penetration
source: Vaginal + Anal Tentacle Penetration
de: Vaginale und anale Tentakelpenetration
ja: 膣＋アナル触手挿入
ko: 질+항문 촉수 삽입
pl: Penetracja pochwy i odbytu mackami
zh_hans: 阴道＋肛门触手插入
zh_hant: 陰道＋肛門觸手插入

# trait.Vaginal Egg Laying
source: Vaginal Egg Laying
de: Vaginale Eiablage
ja: 膣内産卵
ko: 질내 산란
pl: Składanie jaj przez pochwę
zh_hans: 阴道产卵
zh_hant: 陰道產卵

# trait.Vaginal Fingering
source: Vaginal Fingering
de: Vaginale Stimulation mit Fingern
ja: 膣への指挿入
ko: 질 핑거링
pl: Waginalna stymulacja palcami
zh_hans: 阴道指交
zh_hant: 陰道指交

# trait.Vaginal Fisting
source: Vaginal Fisting
de: Vaginales Fisting
ja: 膣フィスト
ko: 질 피스팅
pl: Fisting waginalny
zh_hans: 阴道拳交
zh_hant: 陰道拳交

# trait.Vaginal Gaping
source: Vaginal Gaping
de: Vaginale Dehnung
ja: 膣拡張
ko: 질 확장
pl: Rozciąganie pochwy
zh_hans: 阴道扩张
zh_hant: 陰道擴張

# trait.Vaginal Masturbation
source: Vaginal Masturbation
de: Vaginale Masturbation
ja: 膣自慰
ko: 질 자위
pl: Masturbacja waginalna
zh_hans: 阴道自慰
zh_hant: 陰道自慰

# trait.Vaginal Multiple Fisting
source: Vaginal Multiple Fisting
de: Vaginales Fisting mit mehreren Fäusten
ja: 膣への複数フィスト
ko: 질 다중 피스팅
pl: Fisting waginalny wieloma pięściami
zh_hans: 阴道多重拳交
zh_hant: 陰道多重拳交

# trait.Vaginal Multiple Objects Insertion
source: Vaginal Multiple Objects Insertion
de: Vaginales Einführen mehrerer Gegenstände
ja: 膣への複数異物挿入
ko: 질에 여러 이물질 삽입
pl: Wprowadzanie wielu przedmiotów do pochwy
zh_hans: 阴道插入多个异物
zh_hant: 陰道插入多個異物

# trait.Vaginal Multiple Penetration
source: Vaginal Multiple Penetration
de: Mehrfache vaginale Penetration
ja: 膣多重挿入
ko: 질 다중 삽입
pl: Wielokrotna penetracja waginalna
zh_hans: 阴道多重插入
zh_hant: 陰道多重插入

# trait.Vaginal Multiple Tentacle Penetration
source: Vaginal Multiple Tentacle Penetration
de: Vaginale Penetration mit mehreren Tentakeln
ja: 膣への複数触手挿入
ko: 질에 여러 촉수 삽입
pl: Penetracja waginalna wieloma mackami
zh_hans: 阴道多触手插入
zh_hant: 陰道多觸手插入

# trait.Vaginal Object Expulsion
source: Vaginal Object Expulsion
de: Vaginales Ausstoßen von Gegenständen
ja: 膣からの異物排出
ko: 질로 이물질 배출
pl: Wydalanie przedmiotów przez pochwę
zh_hans: 阴道排出异物
zh_hant: 陰道排出異物

# trait.Vaginal Object Insertion
source: Vaginal Object Insertion
de: Vaginales Einführen von Gegenständen
ja: 膣への異物挿入
ko: 질 이물질 삽입
pl: Wprowadzanie przedmiotów do pochwy
zh_hans: 阴道异物插入
zh_hant: 陰道異物插入

# trait.Vaginal/Anal Sexual Toys
source: Vaginal/Anal Sexual Toys
de: Vaginales und anales Sexspielzeug
ja: 膣／アナル用の性玩具
ko: 질·항문용 성인용품
pl: Zabawki seksualne do pochwy i odbytu
zh_hans: 阴道／肛门性玩具
zh_hant: 陰道／肛門性玩具

# trait.Valkyrie
source: Valkyrie
de: Walküre
ja: ワルキューレ
ko: 발키리
pl: Walkiria
zh_hans: 女武神
zh_hant: 女武神

# trait.Vampire
source: Vampire
de: Vampir
ja: 吸血鬼
ko: 흡혈귀
pl: Wampir
zh_hans: 吸血鬼
zh_hant: 吸血鬼

# trait.Vampire Hunter
source: Vampire Hunter
de: Vampirjäger
ja: 吸血鬼ハンター
ko: 흡혈귀 사냥꾼
pl: Łowca wampirów
zh_hans: 吸血鬼猎人
zh_hant: 吸血鬼獵人

# trait.Vandalism
source: Vandalism
de: Vandalismus
ja: 器物損壊
ko: 기물 파손
pl: Wandalizm
zh_hans: 故意破坏
zh_hant: 故意破壞

# trait.Vassal
source: Vassal
de: Vasall
ja: 家臣
ko: 가신
pl: Wasal
zh_hans: 家臣
zh_hant: 家臣

# trait.Vegetarian
source: Vegetarian
de: Vegetarier
ja: 菜食主義者
ko: 채식주의자
pl: Wegetarianin
zh_hans: 素食者
zh_hant: 素食者

# trait.Veil
source: Veil
de: Schleier
ja: ベール
ko: 베일
pl: Welon
zh_hans: 面纱
zh_hant: 面紗

# trait.Vendor
source: Vendor
de: Verkäufer
ja: 販売員
ko: 판매원
pl: Sprzedawca
zh_hans: 商贩
zh_hant: 商販

# trait.Venezuelan
source: Venezuelan
de: Venezolanisch
ja: ベネズエラ人
ko: 베네수엘라인
pl: Wenezuelczyk
zh_hans: 委内瑞拉人
zh_hant: 委內瑞拉人

# trait.Ventriloquism
source: Ventriloquism
de: Bauchreden
ja: 腹話術
ko: 복화술
pl: Brzuchomówstwo
zh_hans: 腹语术
zh_hant: 腹語術

# trait.Vest
source: Vest
de: Weste
ja: ベスト
ko: 조끼
pl: Kamizelka
zh_hans: 马甲
zh_hant: 背心

# trait.Veterinarian
source: Veterinarian
de: Tierarzt
ja: 獣医
ko: 수의사
pl: Weterynarz
zh_hans: 兽医
zh_hant: 獸醫

# trait.Vice Principal
source: Vice Principal
de: Stellvertretender Schulleiter
ja: 教頭
ko: 교감
pl: Wicedyrektor szkoły
zh_hans: 副校长
zh_hant: 副校長

# trait.Video Camera
source: Video Camera
de: Videokamera
ja: ビデオカメラ
ko: 비디오카메라
pl: Kamera wideo
zh_hans: 摄像机
zh_hant: 攝影機

# trait.Video Game Developer
source: Video Game Developer
de: Videospielentwickler
ja: ゲーム開発者
ko: 비디오 게임 개발자
pl: Twórca gier wideo
zh_hans: 电子游戏开发者
zh_hant: 電子遊戲開發者

# trait.Vietnamese
source: Vietnamese
de: Vietnamesisch
ja: ベトナム人
ko: 베트남인
pl: Wietnamczyk
zh_hans: 越南人
zh_hant: 越南人

# trait.Vigilante
source: Vigilante
de: Selbstjustiz ausübende Person
ja: 自警団員
ko: 자경단원
pl: Samozwańczy obrońca sprawiedliwości
zh_hans: 义警
zh_hant: 義警

# trait.Villain
source: Villain
de: Schurke
ja: 悪役
ko: 악역
pl: Złoczyńca
zh_hans: 反派
zh_hant: 反派

# trait.Vindictive
source: Vindictive
de: Rachsüchtig
ja: 執念深い
ko: 앙심이 깊은
pl: Mściwy
zh_hans: 记仇
zh_hant: 記仇

# trait.Viola
source: Viola
de: Bratsche
ja: ヴィオラ
ko: 비올라
pl: Altówka
zh_hans: 中提琴
zh_hant: 中提琴

# trait.Violent
source: Violent
de: Gewalttätig
ja: 暴力的
ko: 폭력적인
pl: Agresywny
zh_hans: 暴力
zh_hant: 暴力

# trait.Violet
source: Violet
de: Violett
ja: 紫
ko: 보라색
pl: Fioletowy
zh_hans: 紫罗兰色
zh_hant: 紫羅蘭色

# trait.Violin
source: Violin
de: Violine
ja: バイオリン
ko: 바이올린
pl: Skrzypce
zh_hans: 小提琴
zh_hant: 小提琴

# trait.Violinist
source: Violinist
de: Geiger
ja: バイオリニスト
ko: 바이올리니스트
pl: Skrzypek
zh_hans: 小提琴家
zh_hant: 小提琴家

# trait.Violist
source: Violist
de: Bratschist
ja: ヴィオラ奏者
ko: 비올리스트
pl: Altowiolista
zh_hans: 中提琴家
zh_hant: 中提琴家

# trait.Viral Infection
source: Viral Infection
de: Virusinfektion
ja: ウイルス感染
ko: 바이러스 감염
pl: Infekcja wirusowa
zh_hans: 病毒感染
zh_hant: 病毒感染

# trait.Virgin Bride
source: Virgin Bride
de: Jungfräuliche Braut
ja: 処女の花嫁
ko: 처녀인 신부
pl: Panna młoda będąca dziewicą
zh_hans: 处女新娘
zh_hant: 處女新娘
